Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: “In the case of group applications, we look at the composition of the group, the recommended operator and joint expertise,” Eriksen says.
nb: Ved gruppesøknad ser ein på samansetjinga av gruppa, tilrådd operatør og felles kompetanse.

source: Companies could apply for production licences in a total of 94 blocks or parts of blocks.
nb: Til saman kunne selskapa søke om utvinningsløyve for 94 blokker eller deler av blokker.

source: Fishery and environmental conditions are linked to the various blocks.
nb: Det er knytt fiskeri- og miljøvilkår til blokkene.

source: The NPD itself has mapped all of the announced blocks.
nb: Oljedirektoratet har sjølv kartlagt alle dei utlyste blokkene.

source: The Ministry of Petroleum and Energy plans to award new production licences in the 21st licensing round in the spring of 2011.
nb: Olje- og energidepartementet tek sikte på å tildele nye utvinningsløyve i 21. konsesjonsrunde våren 2011.

source: Applications in previous rounds 17th licensing round: 13 companies 18th licensing round: 18 companies 19th licensing round: 24 companies 20th licensing round: 46 companies
nb: Søknad i tidlegare rundar 17. konsesjonsrunde: 13 selskap 18. konsesjonsrunde: 18 selskap 19. konsesjonsrunde: 24 selskap 20. konsesjonsrunde: 46 selskap

source: Contact in the NPD Eldbjørg Vaage Melberg, tel.: +47 51 87 61 00
nb: Kontaktperson i Oljedirektoratet Eldbjørg Vaage Melberg, telefon 51 87 61 00

source: During the same period last year, 33 exploration wells were drilled.
nb: I samme periode i fjor ble det boret 33 letebrønner.

source: 19 of the 25 are wildcat wells (new prospects) and six are appraisal wells (for delineation of earlier discoveries).
nb: 19 av de 25 er undersøkelsesbrønner (nye prospekt) og 6 er avgrensningsbrønner (for avgrensing av tidligere funn).

source: Nine discoveries were made during the first half of 2010 – five in the North Sea and four in the Norwegian Sea.
nb: I første halvår ble det gjort ni funn – fem i Nordsjøen og fire i Norskehavet.

source: Discoveries in the North Sea
nb: Funn i Nordsjøen

source: Four of the discoveries in the North Sea were made north of the Snorre field in the northern part of the North Sea, while one discovery was made at the Frigg field in the central part of the North Sea.
nb: Fire av funnene i Nordsjøen er gjort nord for Snorrefeltet i den nordlige delen av Nordsjøen, mens det ble gjort ett funn ved Friggfeltet i den midre delen av Norsjøen.

source: In production licence 374 S (awarded in APA 2005), the PetroCanada-operated well 34/4-11 proved oil.
nb: I utvinningstillatelse 374 S (tildelt i TFO 2005) påviste den PetroCanada-opererte brønnen 34/4-11 olje.

source: The drilling activity was completed on 10 January.
nb: Boringen ble avsluttet 10. januar.

source: The discovery is the largest in Jurassic rock in the North Sea in 2010, and the recoverable resources have been estimated at 6-40 million standard cubic metres (Sm3) of oil.
nb: Funnet er det største i jura i Nordsjøen i år, utvinnbare ressurser er anslått til 6-40 millioner standard kubikkmeter (Sm3) olje.

source: The licensees plan to drill an appraisal well late in 2010.
nb: Rettighetshaverne planlegger å bore en avgrensningsbrønn seint i 2010.

source: In production licence 374 S (APA 2005), BG Norge made a minor oil discovery.
nb: I utvinningstillatelse 374 S (TFO 2005) gjorde BG Norge et mindre oljefunn.

source: The well, 34/5-1 S (Blåbær), was completed on 16 March.
nb: Brønnen, 34/5-1 S (Blåbær), ble avsluttet 16. mars.

source: The discovery was delineated with a negative result with well 35/5-1 A.
nb: Funnet ble avgrenset med et negativt resultat med brønn 35/5-1 A.

source: In production licence 057, Statoil made a minor oil discovery with well 34/4-12 S (Omega Nord).
nb: I utvinningstillatelse 057 gjorde Statoil et mindre oljefunn med brønnen 34/4-12 S (Omega Nord).

source: The well was completed on 25 January.
nb: Brønnen ble avsluttet 25. januar.

source: In production licence 057, Statoil made an oil discovery with exploration well 34/4-12 A (Lower Lunde).
nb: I utvinningstillatelse 057 gjorde Statoil et oljefunn med letebrønnen 34/4-12 A (Lower Lunde).

source: The recoverable resources are estimated at 1-3 million Sm3 of oil.
nb: De utvinnbare ressursene er beregnet til 1-3 millioner Sm3 olje.

source: The well was completed on 19 February.
nb: Brønnen ble avsluttet 19. februar.

source: In production licence 460 (APA 2006), Det norske made an oil discovery with exploration well 25/1-11, 11 A (Storklakken).
nb: I utvinningstillatelse 460 (TFO 2006) gjorde Det norske et oljefunn med letebrønnene 25/1-11, 11 A (Storklakken).

source: The recoverable reserves have been estimated at 1-2 million Sm3 of oil.
nb: Utvinnbare ressurser er beregnet til 1-2 millioner Sm3 olje.

source: The well was completed on 1 May.
nb: Brønnen ble avsluttet 1. mai.

source: Two appraisal wells with positive results were drilled during the first half of 2010.
nb: Det er boret to avgrensningsbrønner med positive resultater i første halvår 2010.

source: Well 16/1-11, operated by Det norske in the central part of the North Sea, has delineated discovery 16/1-9 (Draupne).
nb: 16/1-11 operert av Det norske i den midtre delen av Nordsjøen, har avgrenset funnet 16/1-9 (Draupne).

source: Draupne was proven in 2008.
nb: Draupne ble påvist i 2008.

source: The resource estimate has been adjusted upwards to between 13.7 and 18.1 million Sm3 of oil and has given the discovery new impetus as regards development.
nb: Ressursanslaget er oppjustert til mellom 13,7 og 18,1 millioner Sm3 olje og har gitt funnet vind i seilene med tanke på utbygging.

source: The Draupne discovery is near the Luno discovery, operated by Lundin.
nb: Draupnefunnet ligger i nærheten av Lunofunnet, som opereres av Lundin.

source: Luno was delineated by well 16/1-13 (completed on 22 January).
nb: Luno ble avgrenset av brønn 16/1-13 (avsluttet 22. januar).

source: The resource estimate after the Luno well is 15 million Sm3 of recoverable oil.
nb: Ressursanslaget etter brønnenpå Luno er 15 millioner Sm3 utvinnbar olje.

source: The results from the well are encouraging.
nb: Resultatene fra denne brønnen er oppmuntrende.

source: Draupne and Luno are located in one of the most exciting exploration areas on the Norwegian shelf in recent years, not far from the Ragnarrock, Ermintrude and Dagny discoveries.
nb: Draupne og Luno ligger i ett av de mest spennende leteområdene på norsk sokkel de siste årene, ikke langt fra funnene Ragnarrock, Ermintrude og Dagny.

source: Lundin plans to drill two wells near Luno in the near future.
nb: Lundin planlegger å bore to brønner i nærheten av Luno i nær framtid.

source: The drilling of 16/2-6 will start in July, and the drilling of 16/1-14 will start in August.
nb: I juli begynner boringen av 16/2-6, og i august begynner boringen av 16/1-14.

source: The wells will be drilled in production licence 501 and production licence 338, respectively.
nb: Brønnene bores i hhv utvinningstillatelsene 501 og 338.

source: Discoveries in the Norwegian Sea
nb: Funn i Norskehavet

source: Four discoveries were made in the Norwegian Sea in the first half of 2010, all close to existing infrastructure.
nb: I Norskehavet er det gjort fire funn i første halvår, alle i nærheten av infrastruktur.

source: Statoil discovered oil and gas with exploration well 6608/10-14 S (Fossekall near the Norne field) in production licence 128.
nb: I utvinningstillatelse 128 fant Statoil olje og gass med letebrønn 6608/10-14 S (Fossekall ved Nornefeltet).

source: The recoverable resources were estimated at 1-3 billion Sm3 of gas and 6-10 million Sm3 of oil.
nb: Utvinnbare ressurser er anslått til 1-3 milliarder Sm3 gass og 6-10 millioner Sm3 olje.

source: The well was completed on 1 April.
nb: Brønnen ble avsluttet 1. april.

source: In production licence 433, Centrica found hydrocarbons with exploration well 6506/9-2 (Fogelberg, north in the Åsgard area).
nb: I utvinningstillatelse 433 fant Centrica hydrokarboner med letebrønn 6506/9-2 (Fogelberg, nord i Åsgardområdet).

source: The recoverable reserves have been estimated at 3-15 million Sm3 of oil equivalents (o.e.).
nb: Utvinnbare ressurser er anslått til 3-15 millioner Sm3 oljeekvivalenter (o.e.).

source: The well was completed on 28 April.
nb: Brønnen ble avsluttet 28. april.

source: In production licence 473, Statoil made a discovery with exploration well 6407/26 (near the Mikkel field, in Jurassic rock).
nb: I utvinningstillatelse 473 gjorde Statoil et funn med letebrønn 6407/26 (i nærheten av Mikkelfeltet, i jura).

source: The recoverable resources have been estimated at 2-4 million Sm3 o.e.
nb: Utvinnbare ressurser er beregnet til 2-4 millioner Sm3 o.e.

source: The well was completed on 14 May.
nb: Brønnen ble avsluttet 14. mai

source: In production licence 212, BP Norge proved hydrocarbons with exploration well 6507/5-6 S (the Lysing formation near the Skarv field).
nb: I utvinningstillatelse 212 påviste BP Norge hydrokarboner med letebrønn 6507/5-6 S (Lysingformasjonen ved Skarvfeltet).

source: The size of the discovery was estimated at 1.6-3 million Sm3 of condensate and 8-14 billion Sm3 of gas.
nb: Størrelsen på funnet er anslått til 1,6-3 millioner Sm3 kondensat og 8-14 milliarder Sm3 gass.

source: The well was completed on 10 June.
nb: Brønnen ble avsluttet 10. juni.

source: The discovery represents interesting additional resources in Skarv, which is under development.
nb: Funnet representerer interessante tilleggsressurser til Skarv, som er under utbygging.

source: Ongoing drilling activity
nb: Pågående boringer

source: At the end of the first half of 2010, seven exploration wells were being drilled – four in the North Sea and three in the Norwegian Sea.
nb: Ved utgangen av første halvår pågikk det boring av sju letebrønner – fire i Nordsjøen og tre i Norskehavet.

source: In deep water (1354 metres) in production licence 326 in the Norwegian Sea, Shell is drilling appraisal well 6604/10-1 on the Gro discovery, proven in 2009.
nb: På dypt vann (1354 meter) i utvinningstillatelse 326 i Norskehavet borer Shell avgrensningsbrønn 6604/10-1 på Grofunnet påvist i 2009.

source: It is expected that the well will reach the reservoir in July.
nb: Det forventes at brønnen er i reservoaret i juli.

source: The Dalsnuten prospect (production licence 392) will be drilled after the Gro well.
nb: Etter Gro-brønnen skal prospektet Dalsnuten (utvinningstillatelse 392) bores.

source: Dalsnuten is also operated by Shell, and the prospect lies in the same area in deep water.
nb: Også Dalsnuten opereres av Shell, og prospektet ligger i samme område med dypt vann.

source: The drilling facility Aker Barents is used on both Gro and Dalsnuten.
nb: På både Gro og Dalsnuten brukes boreinnretningen Aker Barents.

source: In addition, two wildcat wells are being drilled in the Åsgard area by Wintershall and RWE Dea Norge, respectively.
nb: I tillegg bores det to undersøkelsesbrønner i Åsgardområdet av henholdsvis Wintershall og RWE Dea Norge.

source: Four exploration wells are being drilled in the North Sea.
nb: I Nordsjøen bores det fire letebrønner.

source: Wildcat well 15/3-9 (Brynhild in production licence 187, close to the Gudrun field) is operated by Statoil.
nb: Undersøkelsesbrønn 15/3-9 (Brynhild i utvinningstillatelse 187, like ved Gudrunfeltet) opereres av Statoil.

source: The well, which has exploration targets in Jurassic rock, will soon reach the reservoir.
nb: Brønnen, som har letemål i jura, er snart i reservoaret.

source: ConocoPhillips is drilling wildcat well 8/10-3 just north of the Ekofisk area.
nb: Like nord for Ekofiskområdet borer ConocoPhillips undersøkelsebrønn 8/10-3.

source: The well is being drilled in the Megeladon prospect at a depth of 5340 metres.
nb: Brønnen bores på Megeladonprospektet på et dyp av 5340 meter.

source: The well, which is scheduled for completion in December, is important for the further exploration of the deep exploration targets in the southern North Sea.
nb: Brønnen, som etter planen skal avsluttes i desember, er viktig for videre utforskning av de dype letemålene i sørlige nordsjø.

source: West of Ula, BG Norge is in the process of completing well 1/3-12 S in the Mandarin prospect.
nb: Vest for Ula er BG Norge er i ferd med å avslutte brønn 1/3-12 S på prospektet Mandarin.

source: This is the deepest well ever drilled on the Norwegian shelf (more than 5900 m deep).
nb: Dette er den dypeste brønnen som er boret på norsk sokkel( over 5900 m dyp).

source: The Barents Sea
nb: Barentshavet

source: There has been no exploration activity in the Barents Sea so far in 2010.
nb: I Barentshavet har det ikke vært leteaktivitet hittil i år.

source: The drilling facility Polar Pioneer will start a drilling campaign in the north in October.
nb: I oktober starter boreinnretningen Polar Pioneer en borekampanje i nord.

source: The first well will be drilled in the Skrugard prospect, west of Lopphøgda, in production licence 532.
nb: Første brønn bores på Skrugardprospektet, vest for Lopphøgda, i utvinningstillatelse 532.

source: The well is operated by Statoil.
nb: Brønnen opereres av Statoil.

source: This was a popular area in the 20th Licensing Round.
nb: Dette var et populært område i 20. konsesjonsrunde.

source: Eni will then drill two exploration wells - one in the Alke area (production licence 489, awarded in APA 2008), and one in production licence 533 west of Lopphøgda, awarded in the 20th Licensing Round.
nb: Eni skal så bore to letebrønner - en i Alkeområdet (utvinningstillatelse 489, tildelt i TFO 2008) og en i utvinningstillatelse 533 vest for Lopphøgda, tildelt i 20. konsesjonsrunde.

source: The NPD's forecast of 40 to 50 exploration wells spudded in 2010 seems to hold true, although the drilling programs so far are not coming in at the same pace as last year.
nb: ODs prognose om at mellom 40 og 50 letebrønner vil bli påbegynt i 2010 ser ut til å holde, selv om boreprogrammene ikke kommer inn i samme tempo som i fjor til nå.

source: One cause of this is Statoil's reduction in exploration activity compared with 2009.
nb: En årsak er at Statoil har redusert leteaktiviteten i forhold til i 2009.

source: Plans for development and operation - 2010
nb: Planer for utbygging og drift - 2010

source: Four plans for development and operation (PDO) have been submitted in the first half of 2010 for the Norwegian shelf.
nb: I første halvår 2010 er det levert inn fire planer for utbygging og drift (PUD) på norsk sokkel.

source: The Norwegian Petroleum Directorate expects that two or three PDOs will be submitted in the second half of the year.
nb: Oljedirektoratet forventer at det leveres to – tre PUD-er til i andre halvår.

source: This is approximately in line with the NPD's estimates at the beginning of the year.
nb: Dette er omtrent i tråd med ODs anslag ved årsskiftet.

source: The operating company Statoil has submitted a PDO for 15/3-1 S Gudrun and 15/3-4 Sigrun.
nb: Operatøren Statoil har levert PUD for 15/3-1 S Gudrun og 15/3-4 Sigrun.

source: The licensees plan to develop Gudrun with a platform connected to Sleipner.
nb: Rettighetshaverne legger opp til at Gudrun bygges ut med en plattform som knyttes til Sleipner.

source: According to the plan, Sigrun will be a subsea development connected to Gudrun.
nb: Etter planen blir det en undervannsutbygging på Sigrun som knyttes til Gudrun.

source: The operating company BG has submitted a PDO for 15/12-19 Pi Sør and 6/3-1 Pi Nord (now Gaupe).
nb: Operatøren BG har levert PUD for 15/12-19 Pi Sør og 6/3-1 Pi Nord (nå Gaupe).

source: The licensees want a subsea development connected to Armada on the UK continental shelf.
nb: Rettighetshaverne ønsker en undervannsutbygging knyttet opp mot Armada på britisk sokkel.

source: The operating company Eni has submitted a PDO for 6507/7-2 Marulk.
nb: Operatøren Eni har levert PUD for 6507/7-2 Marulk.

source: The licensees plan a subsea satellite connected to Norne.
nb: Rettighetshaverne legger opp til en undervannssatellitt som knyttes til Norne.

source: The operating company ConocoPhillips has submitted a PDO for a new living quarters platform on Ekofisk.
nb: Operatøren ConocoPhillips har levert PUD for ny boligplattform på Ekofisk.

source: The operating company Statoil will possibly submit a PDO for 34/10-23 Valemon in the autumn.
nb: Operatøren Statoil leverer muligens PUD for 34/10-23 Valemon til høsten.

source: The licensees want a platform solution where the gas is sent to Heimdal and the liquids sent to Mongstad via Kvitebjørn.
nb: Rettighetshaverne ønsker seg en plattformløsning der gassen sendes til Heimdal og væsken til Mongstad via Kvitebjørn.

source: The resource base for Valemon is uncertain.
nb: Ressursgrunnlaget for Valemon er usikkert.

source: The operating company Det norske will possibly submit a PDO for Frøy in the autumn.
nb: Operatøren Det norsk leverer muligens PUD for Frøy i høst.

source: This will be a new development of a shut-down field, and the licensees are considering several types of field centres (leasing).
nb: Det blir en ny utbygging av et nedstengt felt, rettighetshaverne vurderer flere typer feltsentre (leie).

source: A PDO was submitted in 2008, but the project was postponed due to the international financial crisis.
nb: PUD ble levert i 2008, men prosjektet ble utsatt på grunn av den internasjonale finanskrisen.

source: At the end of last year, it was expected that the operating company Maersk Oil would submit a PDO for 1/5-2 Flyndre in 2010, but this is now unlikely.
nb: Ved årsskiftet var det forventet at operatøren Maersk Oil ville levere PUD for 1/5-2 Flyndre i 2010, men det er nå lite sannsynlig at denne kommer i år.

source: Flyndre is a small border discovery straddling the Norwegian and UK sectors.
nb: Flyndre er et lite grensefunn på norsk og britisk sektor.

source: It seems that the operating company BG may deliver a PDO for the oil discoveries Bream and Jordbær at the end of 2010.
nb: Det ser ut til at operatøren BG kan komme til å levere PUD for oljefunnene Bream og Jordbær i slutten av 2010.

source: At the end of last year, the PDO was expected in 2011.
nb: Ved årsskiftet var det forventet en innlevering av PUD i 2011.

source: The licensees will probably go for a development with two leased field centres.
nb: Rettighetshaverne legger trolig opp til utbygging med to leide feltsentre.

source: The operating company Lundin may submit a PDO for the Nemo discovery in the North Sea.
nb: Operatøren Lundin kan komme til å levere PUD for Nemofunnet, som ligger i Nordsjøen.

source: The licensees plan a subsea development connected to the Pierce field on the UK continental shelf.
nb: Rettighetshaverne planlegger en undervannsutbygging tilknyttet Piercefeltet på britisk sokkel.

source: Hroar Hermansen is thanked by Director General Bente Nyland.
nb: Hroar Hermansen får takk for innsatsen av oljedirektør Bente Nyland.

source: (Photo: Astri Sivertsen)
nb: (Foto: Astri Sivertsen)

source: Nyland thanked the company for its substantial commitment to the programme over a period of many years, without receiving economic compensation.
nb: Nyland takket selskapet for å ha lagt ned en stor innsats i programmet gjennom mange år, uten økonomisk kompensasjon.

source: The special certificate and flowers were received by technical manager in ConocoPhillips Hroar Hermansen, who, along with an assistant, has been responsible for project implementation and budget in JCR.
nb: Diplomet og blomstene ble tatt i mot av teknisk sjef i ConocoPhillips Hroar Hermansen, som sammen med en assistent har hatt ansvar for prosjektgjennomføring og budsjett i JCR.

source: According to Hermansen, the tasks have e.g. consisted of promoting discussions, gathering the groups around a joint understanding of problems, and ensuring that the projects have delivered on time and as agreed.
nb: Ifølge Hermansen har oppgaven blant annet bestått i å få til diskusjoner, samle gruppene rundt en felles problemforståelse, og påse at prosjektene har levert i henhold til tid og avtale.

source: ”This has been very interesting work, which has been professionally rewarding and has given us access to many knowledgeable people”, says Hermansen.
nb: ”Det har vært et veldig interessant arbeid, som har vært profesjonelt givende og gitt oss tilgang til mange kunnskapsrike folk,” sier Hermansen.

source: JCR was established in 1980 by the Norwegian Petroleum Directorate and the Danish Energy Agency, along with the licensees on chalk fields in the North Sea.
nb: JCR ble etablert i 1980 av Oljedirektoratet og Energistyrelsen, sammen med rettighetshaverne til krittfelt i Nordsjøen.

source: The chalk research on the Norwegian shelf dates back to the beginning of the 1970s, when development of the ConocoPhillips-operated Ekofisk area showed that the enormous chalk reservoirs there had a very low recovery rate.
nb: Krittforskningen på norsk sokkel skriver seg tilbake til begynnelsen av 1970-tallet, da utbyggingen av det ConocoPhillips-opererte Ekofiskområdet viste at de enorme krittreservoarene der hadde en svært lav utvinningsgrad.

source: The research programme focuses on problems tied to such reservoirs, and has provided new knowledge that has contributed greatly to the substantial increase in recovery rate from chalk reservoirs.
nb: Forskningsprogrammet fokuserer på problemstillinger tilknyttet slike reservoarer, og har gitt ny kunnskap som har bidratt sterkt til at utvinningsgraden fra krittreservoarer har økt betraktelig.

source: The research has also contributed to extending the fields’ lifetimes.
nb: Dessuten har forskningen medvirket til at feltenes levetid kan forlenges.

source: According to Hermansen, the work has involved the companies’ internal research departments, in addition to universities and other research institutions.
nb: Arbeidet har ifølge Hermansen involvert forskningsavdelinger internt i selskapene, i tillegg til universiteter og andre forskningsinstitusjoner.

source: The work in JCR has been divided into different phases.
nb: Arbeidet i JCR har vært delt inn i ulike faser.

source: The seminar being held in the NPD’s premises on 1 and 2 November is an initiative to start another phase, which would be the seventh phase so far.
nb: Seminaret som avholdes i Oljedirektoratets lokaler 1. og 2. november, er et initiativ til å få i gang en ny fase, som i så fall blir den sjuende i rekken.

source: Among the topics to be discussed at the meeting are potential new research projects and appointing new contact persons.
nb: Møtet skal blant annet drøfte tema for eventuelle nye forskningsprosjekter, og utnevne nye kontaktpersoner.

source: The 37 participants come from the oil companies, the NPD, the Danish Energy Agency, and Nordsøfonden.
nb: De 37 deltakerne kommer fra oljeselskapene, Oljedirektoratet, Energistyrelsen og Nordsøfonden.

source: Integrated operations (IO), or e-operations, entails using ICT solutions based on realtime data to integrate work processes across disciplines and between organisations.
nb: Integrerte operasjonar (IO), eller e-drift, inneber å ta i bruk IKT-løysingar tufta på sanntidsdata for å integrere arbeidsprosessar på tvers av fag og mellom organisasjonar.

source: E-operations make it possible to control operations regardless of distance – for example between land and sea.
nb: Ved hjelp av e-drift kan operasjonar bli styrt uavhengig av avstand – til dømes mellom land og hav.

source: According to the NPF*, IO is entering a renaissance.
nb: Ifølge NPF er IO inne i ein ny vår.
